/* Localized versions of Info.plist keys */

CFBundleName = "GPG Keychain Access";
CFBundleDisplayName = "GPG Keychain Access";
CFBundleShortVersionString = "GPG Keychain Access version 0.8.0DP2";
CFBundleGetInfoString = "GPG Keychain Access version 0.8.0DP2, Copyright (C) 2001-2005 Mac GPG Project.";
NSHumanReadableCopyright = "Copyright (C) 2001-2005 Mac GPG Project.";
